<?php
$page = 'Модуль «Черный ящик»';
include ('left_column_2.php');
$number = 6;
$number2 = 2;
$bkg = 'it_black_box.jpg'?>
		<h1>Модуль «Черный ящик»</h1>
		<p><a href="catalogs/black_box.pdf" target="_blank">Скачать буклет</a></p>
			<p>Протоколирование действий оператора и параметров работы станков для систем ЧПУ SINUMERIK фирмы SIEMENS</p>
			<div class="img">
				<img src="../image/black_box_1.jpg">
			</div>
			<p class="name_list">Основные функции модуля:</p>
			<ol>
				<li>Регистрация всех действий оператора станка;</li>
				<li>Мониторинг ключевых показателей и основных параметров работы системы ЧПУ станка;</li>
				<li>Регистрация всех показателей в локальной и сетевой базе данных;</li>
				<li>Просмотр и анализ хронологии событий и действий оператора станка с ЧПУ;</li>
				<li>Развернутые отчеты по хронологии событий, состояниях системы ЧПУ и действиях оператора станка.</li>
			</ol>
			<p class="name_list">Что дает заказчикам:</p>
			<ol>
				<li>Позволяет объективно и доказательно выяснять причины внештатных ситуаций на станках с ЧПУ;</li>
				<li>Позволяет адекватнее реагировать на внештатные ситуации и принимать эффективные меры для их предотвращения в будущем;</li>
				<li>Повышает ответственность операторов и наладчиков за их действия на станке.</li>
			</ol>
		<h2>«Черный ящик» регистрирует:</h2>
			<h3>1. Все действия оператора с системой ЧПУ:</h3>
				<ol>
					<li>Нажатия кнопок операторской панели;</li>
					<li>Нажатие кнопок пульта станка;</li>
					<li>Изменение корректоров подачи и оборотов шпинделя;</li>
					<li>Подключение/отключение внешних устройств: USB-флешек, внешних дисководов, мышек, внешних клавиатур, мобильных телефонов, mp3-плееров;</li>
					<li>Работа мышью, если была подключена.</li>
				</ol>
			<h3>2. Основные события и состояния системы ЧПУ:</h3>
				<ol>
					<li>Режим работы системы ЧПУ: AUTO, JOG, MDA;</li>
					<li>Состояние программы: выполняется, остановлена, прервана, отменена, ожидает;</li>
					<li>Сообщения системы ЧПУ оператору, включая аварийные сообщения;</li>
					<li>Экранные маски (скриншоты) по важным событиям;</li>
					<li>Запрограммированная подача (по программе), фактическая подача;</li>
					<li>Запрограммированные обороты шпинделя (по программе), фактические обороты шпинделя;</li>
					<li>Фактическая загрузка шпинделя;</li>
					<li>Исполняемые кадры программы, включая подпрограммы;</li>
					<li>События отработки команд управляющей программы: смена инструмента, включение/отключение СОЖ, обдува, технологические остановы, задержки;</li>
					<li>Текущие координаты положения осей станка.</li>
				</ol>
			<h3>3. Состояние промышленного компьютера PCU50 системы ЧПУ:</h3>
				<ol>
					<li>Температура процессора и материнской платы;</li>
					<li>Скорость вентиляторов охлаждения процессора и материнской платы;</li>
					<li>Авторизация пользователя;</li>
					<li>Запускаемые процессы;</li>
					<li>Доступ из локальной сети.</li>
				</ol>
				<div class="img">
					<img src="../image/black_box_2.jpg">
				</div>
				<div class="img">
					<img src="../image/black_box_3.jpg">
				</div>
			<h2>Дополнительные модули к «Черному ящику» (опции):</h2>
				<p>1. Модуль визуализации протоколов – обеспечивает наглядный способ просмотра протоколов, путем визуализации событий протокола на виртуальной модели органов управления. Расширенный поиск и выборка событий по заданным критериям.</p>
				<div class="img">
					<img src="../image/black_box_4.jpg">
				</div>
				<p>2. Серверный модуль сбора, архивации и просмотра протоколов «черных ящиков» станков – позволяет снизить нагрузку на ресурсы промышленного компьютера системы ЧПУ станка, за счет регулярного переноса данных на центральный сервер. Позволяет повысить надежность и время хранения протоколов работы за счет дублирования на центральном сервере.</p>
				<p>3. Модуль просмотра протоколов «черного ящика» на операторской панели станка – позволяет анализировать протоколы записанные «черным ящиком» непосредственно на операторской панели станка.</p>
				<p>4. Модуль технологического анализа фактической загрузки шпинделя во время отработки управляющей программы позволяет оптимизировать режимы резания управляющей программы с целью сокращения времени обработки и исключения перегрузки шпинделя/инструмента.</p>
				<p>5. Модуль технологической паспортизации процесса производства ответственных деталей.</p>
			<h2>Кому может быть полезен «Черный ящик»</h2>
				<ol>
					<li>Производителям станков для обеспечения объективности выявления причин поломок в гарантийный период;</li>
					<li>Службе главного механика для обеспечения объективности выявления причин поломок в послегарантийный период;</li>
					<li>Службе главного технолога для обеспечения объективности выявления причин производственного брака и оптимизации управляющих программ;</li>
					<li>Службе безопасности завода для выявления вредителей и шутников.</li>
				</ol>	
			<h2>Требования и ограничения системы «Черный ящик»</h2>
				<p>Система ЧПУ Sinumerik 840D / 840Dsl / 810D c промышленным компьютером PCU50.1-3. Версии «Черный ящик» для систем ЧПУ Sinumerik 802Dsl / 828D, а также контроллеров Simatic S7-1200 в разработке.</p>
			<h2>Сертификация</h2>
				<p>Программное обеспечение модуля «Черный ящик» зарегистрировано в государственном реестре программ для ЭВМ (свидетельство о государственной регистрации программы для ЭВМ № 2013611079 от 09.01.2013г.)</p>
				<p>Инициированы процедуры сертификации по системе сертификации ГОСТ Р Федерального агентства по техническому регулированию и метрологии, а также сертификации средств защиты информации по требованиям безопасности информации по системе сертификации Федеральной службы по техническому и экспортному контролю (ФСТЭК).</p>
				<div class="img">
					<img src="../image/black_box_5.jpg">
				</div>
		</div>
	</div>
<?php include ('footer.php');?>
