<?php
$page = 'Вертикальные фрезерные ОЦ серии КСТ';
include ('left_column_2.php');
$number = 1;
$number2 = 2;
$number3 = 2;
$bkg = 'production.jpg'?>
		<h1>КСВ</h1>
		<p class="header">Вертикальные фрезерные ОЦ серии КС-В ТУ 3810-001-81246591-214</p>
		<p>Современные и жесткие станки предназначены для всех видов механической обработки – фрезерования, сверления, растачивания, нарезания резьбы. Направляющие скольжения по всем осям в сочетании с мощным шпинделем позволяют эффективно производить обработку твердых металлов и сплавов.</p>
		<p>Четыре (для станков КС-В 1100В/1200В/1400В/1600В) или шесть (для станков КС-В 2150В/2600В/3200В) направляющих на основании станка, покрытые полимером TURCITE-B, обеспечивают максимальную грузоподъемность и точность.</p>
		<p>Все главные корпусные детали цельнолитые, изготовлены из высококачественного чугуна MEEHANITE. Структура станков позволяет эффективно разделять масло и СОЖ, а так же удалять стружку из зоны резания. Эргономический дизайн облегчает работу на станке и операции загрузки-выгрузки заготовок.</p>
			
		<img src="image/kcv_1.png" alt="kcv"/>
		<table>
			<thead>
				<tr>
					<td>Параметр</td>
					<td>КС-В</td>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Перемещение по осям X,Y,Z, мм</td>
					<td>От 600x480x510 до 3200х1100х900</td>
				</tr>
				<tr>
					<td>Размер стола, мм</td>
					<td>От 5,5 до 25</td>
				</tr>
				<tr>
					<td>Мощность шпинделя, кВт</td>
					<td>От 3,7 до 7,5</td>
				</tr>
				<tr>
					<td>Максимальная частота вращения, об/мин</td>
					<td>От 4000 до 12000</td>
				</tr>
				<tr>
					<td>Система ЧПУ</td>
					<td>Siemens, Fanuc, Mitsubishi, Балт-Систем</td>
				</tr>
			</tbody>
		</table>
		</div>
	</div>
<?include ('footer.php');?>
