<?php
$page = 'Инжиниринг';
include ('left_column_2.php');
$number = 0;
$bkg="engineering.jpg";?>
		<h1>Инжиниринг</h1>
			<ul>
				<li>разработка проектов технического перевооружения предприятий и отдельных производств;</li>
				<li>подбор и поставка технологического оборудования;</li>
				<li>разработка конструкторской и эксплуатационной документации на поставляемое оборудование в соответствии с требованиями российских стандартов;</li>
				<li>разработка, внедрение и отладка технологических процессов «под ключ», включая поставку инструмента и приспособлений;</li>
				<li>внедрение информационных систем, лицензионного программного обеспечения и их дальнейшее сопровождение;</li>
				<li>оказание полного спектра услуг в области внешнеэкономической деятельности.</li>
			</ul>
		</div>
	</div>
<?php include ('footer.php');?>
