<?php
$page = 'Инжиниринг';
include ('left_column_2.php');
$number = 0;
$bkg="engineering.jpg";?>
		<h1>Инжиниринг</h1>
			<ul>
				<li>технологический аудит предприятий, составление технических заданий и технико-экономических обоснований реконструкции или технического перевооружения;</li>
				<li>подбор технологического оборудования под требования заказчика;</li>
				<li>проведение проектных работ, разработка конструкторской и эксплуатационной документации;</li>
				<li>разработка, внедрение и отладка технологических процессов «под ключ»;</li>
				<li>конъюнктурные и маркетинговые исследования, консультации экономического и финансового характера;</li>
				<li>внедрение информационных систем, лицензионного программного обеспечения и их дальнейшее сопровождение;</li>
				<li>оказание полного спектра услуг в области внешнеэкономической деятельности.</li>
			</ul>
		</div>
	</div>
<?php include ('footer.php');?>
