<?php
$page = 'О компании';
include ('center_column.php');
$number = 0;
$bkg = 'about.jpg'?>
		<h1>О нас</h1>
		<p>С 2001 года специалисты группы компании «КАМ-Инжиниринг» оказывают полный спектр инжиниринговых услуг в области металлообработки во всех регионах России. Мы  выполняем работы «под ключ» по проектированию, изготовлению и поставке сложного и нестандартного металлообрабатывающего и технологического оборудования для предприятий аэрокосмической, нефтегазовой,  оборонной и других отраслей промышленности.</p>
		<p>В состав компании входит команда высококлассных конструкторов, технологов и программистов, а также квалифицированные рабочие и сертифицированные сотрудники сервисной службы. Специалисты компании прошли обучение в специализированных учебных центрах фирм SIEMENS, HEIDENHAIN, MITSUBISHI, БАЛТ-СИСТЕМ и на предприятиях-изготовителях оборудования.</p>
		<p>Мы располагаем хорошо оснащенными производственные площадями для сборки и отладки специальных станков, нестандартного оборудования, шкафов управления, капитального ремонта оборудования, обладаем необходимым испытательным оборудованием, инструментальными и программными средствами проектирования и тестирования.</p>
		<p>Компания «Кам-Инжиниринг» в течение многих лет является партнером компании «СИМЕНС» (Siemens A&D) и имеет статус Siemens Solution Partner.</p>
		<p>С 2014 года на базе компании КАМ-Инжиниринг открыт региональный склад запасных частей и комплектующих SIEMENS, что позволяет оперативно реагировать на запросы клиентов и существенно сокращать время простоя дорогостоящего оборудования.</p>
	</div>
</div>
<?php include ('footer.php');?>