<?php
$page = 'Вертикальные фрезерные ОЦ серии КСТ';
include ('left_column_2.php');
$number = 1;
$number2 = 2;
$number3 = 1;
$bkg = 'production.jpg'?>
		<h1>КСГ</h1>
		<p class="header">ГОРИЗОНТАЛЬНЫЙ ОБРАБАТЫВАЮЩИЙ ЦЕНТР МОДЕЛИ КС-Г 320</p>
		<p>Компактный горизонтальный центр предназначен для фрезерования, растачивания, сверления отверстий и нарезания резьбы при изготовлении сложных деталей из различных металлов и сплавов в условиях единичного и серийного производства.</p>
		<p>Малые габариты и вес позволяют устанавливать станок на верхних этажах производственных зданий. Станок имеет одноместную компоновку с непрерывным поворотным столом диаметром 320 мм. Линейные направляющие немецкой фирмы Schneeberger обеспечивают скорость быстрых перемещений рабочих координат до 48 м/мин. Станок может быть изготовлен по классу точности «П» и «В».</p>
			
		<img src="image/kcg_1.png" alt="kcg"/>
		<img src="image/kcg_2.png" alt="kcg"/>
		<table>
			<thead>
				<tr>
					<td>Параметр</td>
					<td>КС-Г 320</td>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Перемещение по осям X,Y,Z, мм</td>
					<td>700x470x400</td>
				</tr>
				<tr>
					<td>Диаметр стола, мм</td>
					<td>320</td>
				</tr>
				<tr>
					<td>Мощность шпинделя, кВт</td>
					<td>От 3,7 до 7,5</td>
				</tr>
				<tr>
					<td>Максимальная частота вращения, об/мин</td>
					<td>От 10000 до 24000</td>
				</tr>
				<tr>
					<td>Система ЧПУ</td>
					<td>Siemens, Fanuc, Mitsubishi, Балт-Систем</td>
				</tr>
			</tbody>
		</table>
		</div>
	</div>
<?include ('footer.php');?>
