<?php
$page = 'Наши заказчики';
include ('center_column.php');
$number = 4;
$bkg = 'partners.jpg'?>
			<h1>Наши заказчики</h1>
			<ul id="partners">
				<li>ОАО «Пермский моторный завод» , г.Пермь</li>
				<li>ОАО «Редуктор-ПМ» , г.Пермь</li>
				<li>ОАО «Протон-ПМ» , г.Пермь</li>
				<li>ОАО «Авиадвигатель» ,г.Пермь</li>
				<li>ОАО «Пермское агрегатное объединение «СТАР»</li>
				<li>ОАО «КАМАЗ», г.Н.Челны</li>
				<li>ОАО  «Уральский завод гражданской авиации», г Екатеринбург  </li>
				<li>ЗАО «ПРОМЭЛЕКТРОМОНТАЖ-СТМ», г.Москва</li>
				<li>«КБ Химической автоматики» ,г.Воронеж</li>
				<li>Государственный космический научно-производственный центр им.М.В.Хруничева «Ракетно-космический завод», г.Москва</li>
				<li>Федеральное космическое агентство « КБХМ им.А.М.Исаева»,г.Королев </li>
				<li>ООО «Фойт Турбо Казань», г.Казань</li>
				<li>ЗАО «Актанышский агрегатный завод», с.Актаныш</li>
				<li>ОАО «Сарапульский электрогенераторный завод», г.Сарапул</li>
				<li>ОАО «ЕЛАЗ», г.Елабуга</li>
				<li>ОАО «Ижмаш», г.Ижевск </li>
				<li>ОАО «ЧМЗ», г.Глазов</li>
				<li>ОАО «ОКБМ Африкантов», г.Н.Новгород</li>
				<li>ЦКБ «Атом», г.Санкт-Петербург</li>
				<li>ОАО «Изумруд», г.Владивосток</li>
				<li>ОАО «НИИЭП», г.Новосибирск</li>
			</ul>
		</div>
	</div>
<?php include ('footer.php');?>
