<?php
$page = 'Изготовление';
include ('left_column_2.php');
$number = 1;
$bkg="production.jpg";?>
		<h1>Изготовление</h1>
			<ul>
				<li>изготовление специальных станков с ЧПУ по техническим заданиям заказчика;</li>
				<li>изготовление шкафов управления для технологического оборудования с использованием оборудования SIEMENS, MITSUBISHI, HEIDENHAIN, SCHNEIDER, OMRON;</li>
				<li>изготовление специальных стендов для испытания редукторов вертолетов и авиационных двигателей;</li>
				<li>серийное изготовление фрезерных обрабатывающих станков с ЧПУ собственной разработки под собственной торговой маркой.</li>
			</ul>
		</div>
	</div>
<?php include ('footer.php');?>
