<?php
$page = 'Модернизация и капитальный ремонт';
include ('left_column_2.php');
$number = 1;
$number2 = 2;
$bkg="modernization.jpg";?>
		<h1>Модернизация и капитальный ремонт</h1>
		<div id="modernization">
			<h2 class="drop">Токарные станки</h2>
				<div class="hide hidden">
					<p class="header">ТОКАРНЫЕ СТАНКИ СЕРИИ КС-Т ТУ 3810-001-81246593-214 </p>
					<p>Современные и жесткие станки предназначены для токарной и токарно-фрезерной обработки деталей.</p>
					<p>Главный шпиндель поддерживается в 3 точках прецизионными подшипниками для обеспечения точности и стабильности обработки. Широкая станина жесткой цельной конструкции отлита из высококачественного чугуна Meehanite.Направляющие закалены ТВЧ и покрыты полимером Turcite B для легкого скольжения. Шестерни коробки изготовлены из хромо-молибденового стального сплава SCM21, тщательно закалены и отшлифованы для долгой и бесшумной работы.</p>
					<p>Станки могут использоваться как в автоматическом режиме, так и в режиме «обучение».</p>
					<p>Широкая гамма типоразмеров позволяет подобрать наиболее подходящий для заказчика вариант.</p>
					<img src="image/kct_1.png" alt="kcg"/>
					<table>
						<thead>
							<tr>
								<td>Параметр</td>
								<td>КС-Т</td>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>Диаметр обработки над станиной, мм</td>
								<td>От 350 до 3600</td>
							</tr>
							<tr>
								<td>РМЦ, мм</td>
								<td>От 1.000 до 40.000</td>
							</tr>
							<tr>
								<td>Мощность шпинделя, кВт</td>
								<td>От 7,5/10 (опция)</td>
							</tr>
							<tr>
								<td>Максимальное число оборотов, об./мин.</td>
								<td>От 200 до 3000</td>
							</tr>
							<tr>
								<td>Система ЧПУ</td>
								<td>Sinumerik 808D Siemens</td>
							</tr>
						</tbody>
					</table>
				</div>
			<h2 class="drop">Горизонтальные фрезерные станки</h2>
				<div class="hide hidden">
					<p class="header">ГОРИЗОНТАЛЬНЫЙ ОБРАБАТЫВАЮЩИЙ ЦЕНТР МОДЕЛИ КС-Г 320</p>
					<p>Компактный горизонтальный центр предназначен для фрезерования, растачивания, сверления отверстий и нарезания резьбы при изготовлении сложных деталей из различных металлов и сплавов в условиях единичного и серийного производства.</p>
					<p>Малые габариты и вес позволяют устанавливать станок на верхних этажах производственных зданий. Станок имеет одноместную компоновку с непрерывным поворотным столом диаметром 320 мм. Линейные направляющие немецкой фирмы Schneeberger обеспечивают скорость быстрых перемещений рабочих координат до 48 м/мин. Станок может быть изготовлен по классу точности «П» и «В».</p>
						
					<img src="image/kcg_1.png" alt="kcg"/>
					<img src="image/kcg_2.png" alt="kcg"/>
					<table>
						<thead>
							<tr>
								<td>Параметр</td>
								<td>КС-Г 320</td>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>Перемещение по осям X,Y,Z, мм</td>
								<td>700x470x400</td>
							</tr>
							<tr>
								<td>Диаметр стола, мм</td>
								<td>320</td>
							</tr>
							<tr>
								<td>Мощность шпинделя, кВт</td>
								<td>От 3,7 до 7,5</td>
							</tr>
							<tr>
								<td>Максимальная частота вращения, об/мин</td>
								<td>От 10000 до 24000</td>
							</tr>
							<tr>
								<td>Система ЧПУ</td>
								<td>Siemens, Fanuc, Mitsubishi, Балт-Систем</td>
							</tr>
						</tbody>
					</table>
				</div>
			<h2 class="drop">Вертикальные фрезерные станки</h2>
				<div class="hide hidden">
					<p class="header">Вертикальные фрезерные ОЦ серии КС-В ТУ 3810-001-81246591-214</p>
					<p>Современные и жесткие станки предназначены для всех видов механической обработки – фрезерования, сверления, растачивания, нарезания резьбы. Направляющие скольжения по всем осям в сочетании с мощным шпинделем позволяют эффективно производить обработку твердых металлов и сплавов.</p>
					<p>Четыре (для станков КС-В 1100В/1200В/1400В/1600В) или шесть (для станков КС-В 2150В/2600В/3200В) направляющих на основании станка, покрытые полимером TURCITE-B, обеспечивают максимальную грузоподъемность и точность.</p>
					<p>Все главные корпусные детали цельнолитые, изготовлены из высококачественного чугуна MEEHANITE. Структура станков позволяет эффективно разделять масло и СОЖ, а так же удалять стружку из зоны резания. Эргономический дизайн облегчает работу на станке и операции загрузки-выгрузки заготовок.</p>
						
					<img src="image/kcv_1.png" alt="kcv"/>
					<table>
						<thead>
							<tr>
								<td>Параметр</td>
								<td>КС-В</td>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>Перемещение по осям X,Y,Z, мм</td>
								<td>От 600x480x510 до 3200х1100х900</td>
							</tr>
							<tr>
								<td>Размер стола, мм</td>
								<td>От 5,5 до 25</td>
							</tr>
							<tr>
								<td>Мощность шпинделя, кВт</td>
								<td>От 3,7 до 7,5</td>
							</tr>
							<tr>
								<td>Максимальная частота вращения, об/мин</td>
								<td>От 4000 до 12000</td>
							</tr>
							<tr>
								<td>Система ЧПУ</td>
								<td>Siemens, Fanuc, Mitsubishi, Балт-Систем</td>
							</tr>
						</tbody>
					</table>
				</div>
		</div>
		</div>
	</div>
<script>
	var uls = document.getElementsByClassName('drop');
		for(var i=0; i<uls.length; i++) (function(i) {
			var element = uls[i];
			var child = element.nextElementSibling;
			element.onclick = function() {
				event = event || window.event;
				if (event.target.classList.contains('drop') || event.target.classList.contains('dropped')){
					child.classList.toggle('hidden');
					element.classList.toggle('drop');
					element.classList.toggle('dropped');
				}
				//alert(event.target.firstElementChild.nodeName);
				 // Кроссбраузерно получить событие
				if (event.stopPropagation) { // существует ли метод?
					// Стандартно:
					event.stopPropagation();
				} else {
					// Вариант IE
					event.cancelBubble = true;
				}
		}})(i);
</script>
<?php include ('footer.php');?>
